// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "旅行情報";

"HP Photo" = "HPフォト";
"HP Tri-color" = "HP3色カラー";
"HP Gray Photo" = "HPグレーフォト";
"HP Black" = "HP黒";

TaskTitle = "旅行情報";
RegionTitle = "旅行する地域を選択してください：";
CountryTitle = "旅行する国/地域を選択してください：";
TableDescription = "購入できるプリント カートリッジは次の通りです：";
CartridgeName = "小売りプリント カートリッジ名";
HPNumber = "HP No.";
TipsButton = "旅行のヒント";
TipsDescription = "以下のヒントが、旅行へプリンタを持って行く準備をするのに役立ちます：";
CloseButton = "閉じる";